<template>
  <p style="text-align: center">&nbsp;</p>
  <p style="text-align: center">ВСЁ ПРОСТО!</p>
  <p style="text-align: justify">
    Добавляете товар в корзину <strong> →&nbsp;</strong> указываете, как с вами
    удобно связаться <strong> →&nbsp;</strong> нажимаете кнопку "оформить
    покупку" (на данном этапе вы ничего не платите) <strong> →&nbsp;</strong> мы
    оперативно свяжемся с вами, согласуем оплату и доставку.
  </p>
  <p style="text-align: center">ОПЛАТА</p>
  <p style="text-align: justify">
    Покупки можно оплатить наличными или безналично, как вам будет удобно.
  </p>
  <p style="text-align: center">ДОСТАВКА</p>
  <p style="text-align: justify">
    Все товары, представленные на сайте, находятся в России и их отправка будет
    осуществляться из подмосковья (по месту нахождения склада).&nbsp;
  </p>
  <p style="text-align: justify">
    Стоимость доставки по Москве в пределах МКАД в течение одного/трёх рабочих
    дней составляет 600 рублей на дом или 450 руб. до удобного пункта выдачи
    транспортной компании СДЭК. Срочная доставка или по удалённому &nbsp;адресу
    обсуждается индивидуально.
  </p>
  <p style="text-align: justify">
    По России отправляем&nbsp;транспортной компанией СДЭК&nbsp;(можем оформить
    доставку на дом или с получением в удобном пункте выдачи).
  </p>
  <p class="mod--fs_16" style="text-align: justify">
    Отправка в другие страны также возможна и рассчитывается отдельно.
  </p>
  <p class="mod--fs_16" style="text-align: center">ВОЗВРАТ</p>
  <p style="text-align: justify">
    Гарантируем максимально бережную и надёжную упаковку каждой посылки.
  </p>
  <p style="text-align: justify">
    В том случае, если с предметами во время доставки всё-таки что-то произойдет
    (хотя это почти исключено), возврат денежных средств за нами.
  </p>
  <p style="text-align: justify">
    Кроме того, если при получении покупки, она по каким-то причинам не
    подойдет, её можно будет сразу вернуть курьеру или, предварительно
    договорившись с нами, отправить позже. В этом случае, за вами останется
    только оплата доставки, а денежные средства за товар будут возвращены в
    полном размере. Но, необходимо отметить, что во избежание таких ситуаций, мы
    всегда готовы ответить на все возникающие у вас вопросы о предметах и, при
    необходимости, направить дополнительные фото или видео.
  </p>
  <p style="text-align: justify">Желаем удачных и приятных находок!</p>
  <p style="text-align: justify">&nbsp;</p>
  <p style="text-align: justify">&nbsp;</p>
</template>
\

<script setup>
definePageMeta({
  layout: "how",
});
useHead({
  title: "Как купить",
});
</script>
